export const accordianBG = [
  {
    title: "Лични финанси: Стремя се да постигна финансово грамотност и независимост.",
    paras: [
      "Финансовата грамотност е способността на индивида да разбира и използва различни финансови умения, включително управление на лични финанси, бюджетиране, спестяване, инвестиране и разбиране на кредитите и дълговете.",
      "Финансовата независимост означава да имаш достатъчно лични приходи и активи, за да покриваш своите разходи без да разчиташ на външна помощ или заплата от работа."
    ],
    showMore: "Още"
  },
  {
    title: "Акваристът: С аквариумистика се занимавам от 14 години", paras: [
      "С аквариумистика се занимавам от 14 години и по-сериозно се занимавам от 5 години. Запалих се по-нея понеже има много неща който човек може сам да си направи.",
      "Занимаването с аквариуми, известно още като акваристика, е хоби и практика, свързана със създаването и поддържането на изкуствени екосистеми за водни животни и растения. Това хоби може да варира от обикновен аквариум с няколко рибки до сложни и разнообразни аквариуми с различни видове риби, безгръбначни, корали и аквариумни растения. "
    ],

  },
  {
    title: "Arduino: Занимавам се с програмиране и изграждане на проекти",
    paras: [
      "С Ардуино се занимавам любителски за изграждане на малки проекти за вкъщи",
    ],
  },
  {
    title: "Разходки в природата: Природата е моето убежище, където намирам спокойствие",
    paras: [
      "Разходките в природата предлагат много ползи и могат да бъдат истинско убежище за ума и тялото."
    ],
  },
  {
    title: "Риболов: Риболовът е една от моите любими активности на открито.",
    paras: [
      "Риболовът за мен е моментът в които време спира."
    ],
  },
  {
    title: "Програмиране: Непрекъснато се стремя да подобрявам уменията си в програмирането",
    paras: [
      "Програмирането за мен е като магия която малко хора разбират."
    ],
  },
  {
    title: "Четене на книги: Книгите са неизменна част от моето ежедневие",
    paras: [
      "Обичам да чета книги които след това прочетеното да прилагам на практика"
    ],
  },
  {
    title: "Инвестиране: Инвестирането е важно за мен",
    paras: [
      "С инвестиране се занимавам от скоро и ми е много интересно да уча. И да слушам лекций."
    ],
  },
];
